
/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "1P6-ef-Puj"; */
"1P6-ef-Puj.title" = "Kısıtlama ekle";

/* Class = "NSImageView"; ibShadowedToolTip = "Angle too close to second axis angle"; ObjectID = "25j-6R-HJa"; */
"25j-6R-HJa.ibShadowedToolTip" = "İkinci eksenin açısına çok yakın açı";

/* Class = "NSTextFieldCell"; title = "Divisions:"; ObjectID = "2yC-HE-mID"; */
"2yC-HE-mID.title" = "Bölümler:";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "32t-MI-MW0"; */
"32t-MI-MW0.title" = "2";

/* Class = "NSTextFieldCell"; title = "Aspect ratio:"; ObjectID = "33y-Qh-Ez6"; */
"33y-Qh-Ez6.title" = "En boy oranı:";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "3G8-l9-oIw"; */
"3G8-l9-oIw.title" = "Aralık:";

/* Class = "NSButtonCell"; title = "Uniform"; ObjectID = "4TD-3I-e7N"; */
"4TD-3I-e7N.title" = "Tasarım kıyafeti";

/* Class = "NSMenuItem"; title = "Trimetric left"; ObjectID = "5M8-JP-Nyt"; */
"5M8-JP-Nyt.title" = "Trimetrek sol";

/* Class = "NSMenuItem"; title = "Horizontal triangular"; ObjectID = "5lt-Rg-eba"; */
"5lt-Rg-eba.title" = "Yatay üçgen";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "62T-xX-LWC"; */
"62T-xX-LWC.title" = "6";

/* Class = "NSTextFieldCell"; title = "Gutter:"; ObjectID = "7BV-PI-tMj"; */
"7BV-PI-tMj.title" = "Bordo:";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "8Kk-uq-uyh"; */
"8Kk-uq-uyh.title" = "Çatlama için ekle";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "8ve-EA-YJ4"; */
"8ve-EA-YJ4.title" = "Kısıtlama ekle";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "A9x-v8-zYB"; */
"A9x-v8-zYB.title" = "4";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "AYo-F9-KhZ"; */
"AYo-F9-KhZ.title" = "Açı:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "E1I-S8-m7a"; */
"E1I-S8-m7a.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "Ex4-C1-2LH"; */
"Ex4-C1-2LH.title" = "Çatlama için ekle";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "Fr1-lK-Ku2"; */
"Fr1-lK-Ku2.title" = "Eklemeyin";

/* Class = "NSTextFieldCell"; title = "First axis"; ObjectID = "LVc-FB-460"; */
"LVc-FB-460.title" = "Birinci eksen";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "Lxh-ts-ydK"; */
"Lxh-ts-ydK.title" = "Eklemeyin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LyM-ef-sKa"; */
"LyM-ef-sKa.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "M5R-Q8-nOe"; */
"M5R-Q8-nOe.title" = "Standart";

/* Class = "NSTextFieldCell"; title = "Additional axis setup"; ObjectID = "O4d-aK-YLb"; */
"O4d-aK-YLb.title" = "Ek eksen ayarı";

/* Class = "NSTextFieldCell"; title = "Vertical axis:"; ObjectID = "OnS-tB-GR4"; */
"OnS-tB-GR4.title" = "Dikey eksen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ouw-W0-zdq"; */
"Ouw-W0-zdq.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Intermediate divisions:"; ObjectID = "P5I-wF-eTD"; */
"P5I-wF-eTD.title" = "Ara bölümler:";

/* Class = "NSTextFieldCell"; title = "Horizontal axis:"; ObjectID = "PPX-lU-hTH"; */
"PPX-lU-hTH.title" = "Yatay eksen:";

/* Class = "NSBox"; title = "Second axis"; ObjectID = "PyM-fk-lNu"; */
"PyM-fk-lNu.title" = "İkinci eksen";

/* Class = "NSTextFieldCell"; title = "Divisions:"; ObjectID = "QsO-Dr-XEn"; */
"QsO-Dr-XEn.title" = "Bölümler:";

/* Class = "NSMenuItem"; title = "2:1 Triangular"; ObjectID = "SEE-46-YyH"; */
"SEE-46-YyH.title" = "2:1 Üçgen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Sfg-9a-UKb"; */
"Sfg-9a-UKb.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Angle too close to first and second axis angle"; ObjectID = "Su2-Kh-Hf7"; */
"Su2-Kh-Hf7.ibShadowedToolTip" = "Birinci ve ikinci eksen açısına çok yakın açı";

/* Class = "NSTextFieldCell"; title = "Gutter:"; ObjectID = "SuB-b5-VX5"; */
"SuB-b5-VX5.title" = "Bordo:";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "TTI-Xb-Uzu"; */
"TTI-Xb-Uzu.title" = "Aralık:";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "UC0-yL-793"; */
"UC0-yL-793.title" = "Çatlama için ekle";

/* Class = "NSMenuItem"; title = "Isometric"; ObjectID = "UVf-oa-JS0"; */
"UVf-oa-JS0.title" = "İzometrik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "W5h-7E-dtN"; */
"W5h-7E-dtN.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Dimetric"; ObjectID = "Y1A-da-fC3"; */
"Y1A-da-fC3.title" = "Dimetrik";

/* Class = "NSMenuItem"; title = "Oblique"; ObjectID = "b51-SM-727"; */
"b51-SM-727.title" = "Eğik";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "bpw-yk-thI"; */
"bpw-yk-thI.title" = "Kısıtlama ekle";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "cTB-Kr-eBl"; */
"cTB-Kr-eBl.title" = "3";

/* Class = "NSButtonCell"; title = "Create plane set"; ObjectID = "cfE-qs-Xlp"; */
"cfE-qs-Xlp.title" = "Uçak seti oluştur";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "dOZ-lL-OFj"; */
"dOZ-lL-OFj.title" = "Eklemeyin";

/* Class = "NSTextFieldCell"; title = "Divisions:"; ObjectID = "din-dZ-6yd"; */
"din-dZ-6yd.title" = "Bölümler:";

/* Class = "NSTextFieldCell"; title = "Aspect ratio:"; ObjectID = "dr1-ho-4so"; */
"dr1-ho-4so.title" = "En boy oranı:";

/* Class = "NSBox"; title = "First axis"; ObjectID = "fol-2o-52d"; */
"fol-2o-52d.title" = "Birinci eksen";

/* Class = "NSBox"; title = "Snapping axis setup"; ObjectID = "gIR-9W-o9P"; */
"gIR-9W-o9P.title" = "Kırılma ekseni ayarı";

/* Class = "NSBox"; title = "Up axis"; ObjectID = "hi0-L5-27P"; */
"hi0-L5-27P.title" = "Yukarı eksen";

/* Class = "NSTextFieldCell"; title = "Gutter:"; ObjectID = "i5h-i2-idG"; */
"i5h-i2-idG.title" = "Bordo:";

/* Class = "NSTextFieldCell"; title = "Up axis"; ObjectID = "mbk-bW-X9w"; */
"mbk-bW-X9w.title" = "Yukarı eksen";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "nNv-lB-IwR"; */
"nNv-lB-IwR.title" = "5";

/* Class = "NSTextFieldCell"; title = "Second axis"; ObjectID = "njh-5j-31C"; */
"njh-5j-31C.title" = "İkinci eksen";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "o5B-fq-o8k"; */
"o5B-fq-o8k.title" = "Açı:";

/* Class = "NSImageView"; ibShadowedToolTip = "Angle too close to first axis angle"; ObjectID = "oU7-GK-zWf"; */
"oU7-GK-zWf.ibShadowedToolTip" = "Birinci eksen açısına çok yakın açı";

/* Class = "NSImageView"; ibShadowedToolTip = "Angle too close to first axis angle"; ObjectID = "oWK-Lj-piF"; */
"oWK-Lj-piF.ibShadowedToolTip" = "Birinci eksen açısına çok yakın açı";

/* Class = "NSMenuItem"; title = "Trimetric right"; ObjectID = "or0-lT-ODD"; */
"or0-lT-ODD.title" = "Üçgenik sağ";

/* Class = "NSMenuItem"; title = "2:1 Isometric"; ObjectID = "qTe-gh-nor"; */
"qTe-gh-nor.title" = "2:1 İzometrik";

/* Class = "NSTextFieldCell"; title = "Grid type:"; ObjectID = "rkx-61-uq5"; */
"rkx-61-uq5.title" = "Şebeke tipi:";

/* Class = "NSBox"; title = "Grid setup"; ObjectID = "sxJ-S1-i56"; */
"sxJ-S1-i56.title" = "Ağ kurulumu";

/* Class = "NSMenuItem"; title = "Triangular"; ObjectID = "uhX-B2-QDe"; */
"uhX-B2-QDe.title" = "Üçgen";

/* Class = "NSMenuItem"; title = "Two axis custom"; ObjectID = "vHI-yj-zll"; */
"vHI-yj-zll.title" = "İki eksenli özel";

/* Class = "NSTextFieldCell"; title = "Intermediate angles:"; ObjectID = "w8d-hb-urP"; */
"w8d-hb-urP.title" = "Ara açıları:";

/* Class = "NSView"; ibShadowedToolTip = "Resulting Snapping and Constraining Axis"; ObjectID = "wHk-zX-SXv"; */
"wHk-zX-SXv.ibShadowedToolTip" = "Sonuçlanan Snap ve Kısıtlama Ekseni";

/* Class = "NSMenuItem"; title = "Add for constraining"; ObjectID = "wvP-7Y-9LK"; */
"wvP-7Y-9LK.title" = "Kısıtlama ekle";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "x5b-op-cHp"; */
"x5b-op-cHp.title" = "Açı:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xrY-AA-rVR"; */
"xrY-AA-rVR.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "y8U-se-J3r"; */
"y8U-se-J3r.title" = "Aralık:";

/* Class = "NSMenuItem"; title = "Triangular custom"; ObjectID = "yGc-2c-qia"; */
"yGc-2c-qia.title" = "Üçgen özelleştirme";

/* Class = "NSMenuItem"; title = "Do not add"; ObjectID = "z5E-z0-2Fd"; */
"z5E-z0-2Fd.title" = "Eklemeyin";

/* Class = "NSTextFieldCell"; title = "Plane perpendicular axis:"; ObjectID = "zGG-hG-TvH"; */
"zGG-hG-TvH.title" = "Dik eksen düzlemi:";

/* Class = "NSButtonCell"; title = "Fixed aspect ratio"; ObjectID = "zJJ-A3-Rgp"; */
"zJJ-A3-Rgp.title" = "Sabit en-boy oranı";

/* Class = "NSMenuItem"; title = "Add for snapping"; ObjectID = "zd2-R0-yJS"; */
"zd2-R0-yJS.title" = "Çatlama için ekle";
